<?php
require_once('admin/config.php');
require_once('includes/url_slug.php'); 
$page_title = $footnav_dmca;
?>
<!DOCTYPE html>
<html dir="rtl">
	<head>
	<!-- Meta -->
    <meta charset="utf-8"/>
    <meta http-equiv="X-UA-Compatible" content="IE=edge"/>
    <meta name="viewport" content="width=device-width, initial-scale=1.0"/>
    <title><?php echo $page_title; ?> - <?php echo $site_title; ?></title>
	<meta name="description" content="<?php echo $page_title; ?> - <?php echo $site_title; ?>" />
	<meta name="robots" content="noindex,follow" />
	<!-- CSS and Scripts -->
	<?php include 'includes/headscripts.php'; ?>
	</head>
<body>

<div class="container">
	<div class="row">
		<div class="col-md-12">
			<div class="page-header">
			<center><h1><a href="<?php echo $site_url; ?>"><span class="glyphicon glyphicon-music" aria-hidden="true"></span> <?php echo $site_title; ?></a></h1></center>
			</div>
		</div>
	</div>
</div>

<div class="container">
	<div class="row">
		<div class="col-md-12">
		<!-- Search Form -->
		<form action="<?php echo $site_url;?>/search_main.php" class="input-group input-group-lg">
		<input id="you-search" name="q" type="text" class="form-control" autocomplete="off" placeholder="<?php echo $searchf_text; ?>">
		<input type="hidden" name="change" value="1">
		<span class="input-group-btn">
		<button class="btn btn-primary" type="submit"><span class="glyphicon glyphicon-search" aria-hidden="true"></span></button>
		</span>
		</form>
		<!-- /Search Form -->
		</div>
	</div>
</div>

<div class="container">
	<div class="row">
		<div class="col-md-12">
		<div class="page-header">
		<h2><?php echo $page_title; ?></h2>
		</div>
		<p>اطلاعات مربوط به ادعاهای حق نسخه برداری

            به عنوان بخشی از ماموریت ما برای ایجاد کاملترین فهرست قابل جستجو فایل های ویدیویی که به طور قانونی در اینترنت برای اهداف تبلیغاتی و سایر اهداف قانونی پست شده اند، خزنده جستجوی ما به طور مداوم در اینترنت برای فایل های ویدیویی جدید و قانونی پست شده می خزند. با این حال، ما در درجه اول یک ابزار مکان اطلاعاتی هستیم و هیچ نظارتی بر روی پیوندهای فهرست جستجوی خود نداریم. ما وب سایت های شخص ثالث موجود در فهرست خود را کنترل نمی کنیم. ما یک سایت "اشتراک گذاری فایل"، همتا به همتا یا غیره نیستیم. و ما به هیچ وجه از کپی غیرقانونی ویدئو حمایت یا تایید نمی کنیم. از آنجایی که ما مالک این سایت‌های شخص ثالث نیستیم یا کنترل ویرایشی روی آنها نداریم، ممکن است فهرست ما به برخی از فایل‌های ویدیویی که بدون مجوز مالک حق نسخه‌برداری پست شده‌اند پیوند دهد.

            ما به صاحبان حق نسخه‌برداری متکی هستیم تا با برقراری ارتباط با ما، از منافع حق نسخه‌برداری خود محافظت کنند. ما بلافاصله پیوند را در پاسخ به یک اخطار معتبر در مورد نقض ادعایی ارائه شده تحت قانون حق نسخه‌برداری هزاره دیجیتال ("DMCA") حذف خواهیم کرد. ما از صاحبان حق چاپ می‌خواهیم که مستقیماً با هر وب‌سایت شخص ثالثی که فایل ویدیویی ناقض حقوق را پست کرده است تماس بگیرند. پیوند در فهرست وب سایت فقط به محل فایل میزبانی شده در جای دیگری از وب اشاره می کند. بر این اساس، در حالی که این وب‌سایت می‌تواند در صورت درخواست، پیوند را از موتور جستجوی خود حذف کند و می‌کند، اما نمی‌تواند، زیرا نمی‌تواند فایل نقض‌کننده را که توسط شخص ثالثی که این وب‌سایت هیچ‌گونه روی آن وجود ندارد، پست شده و در اینترنت میزبانی شده است، حذف کند. کنترل. توصیه می‌کنیم از موتور جستجوی ما برای شناسایی شخص ثالثی که فایل نقض‌کننده را پست کرده و میزبانی می‌کند، استفاده کنید و با آن شخص ثالث تماس بگیرید تا قبل از اینکه ما پیوند را حذف کنیم، فایل ویدیوی نقض‌کننده را از اینترنت حذف کنید.

            قانون حق چاپ هزاره دیجیتال

            خط مشی ما این است که فوراً به اعلامیه های واضح نقض حق نسخه برداری پاسخ دهیم. این صفحه اطلاعاتی را که باید در این اعلامیه ها وجود داشته باشد، شرح می دهد. این رویه به گونه‌ای طراحی شده است که ارسال اعلان‌های نقض ادعایی به این وب‌سایت را تا حد امکان ساده کند، در حالی که تعداد اعلان‌هایی را که جعلی هستند یا درک یا تأیید آن دشوار است، دریافت می‌کنیم. فرم اعلامیه مشخص شده در زیر با فرم مورد نیاز قانون ایالات متحده مطابقت دارد (خلاصه رسمی آن را می توان در وب سایت اداره حق نسخه برداری ایالات متحده، http://www.copyright.gov/legislation/dmca.pdf یافت) ، اما ما به اطلاعیه های این فرم از سایر حوزه های قضایی نیز پاسخ خواهیم داد. پیشنهاد می کنیم قبل از ثبت آگهی با مشاور حقوقی خود مشورت کنید. همچنین، لطفاً توجه داشته باشید که جریمه هایی (از جمله هزینه ها و هزینه های وکالت) برای ادعاهای نادرست تحت DMCA وجود دارد. برای جزئیات بیشتر به http://www.chillingeffects.org/dmca512/faq.cgi مراجعه کنید.

            اطلاعیه تخلف

            برای ثبت یک اخطار نقض با ما، باید به وب سایت نماینده حق نشر که در زیر تعیین شده است، یک ارتباط کتبی (یک ایمیل که شامل هر یک از موارد مشخص شده در زیر می شود) ارائه دهید:

            - امضای الکترونیکی یا فیزیکی شخصی که مجاز به اقدام از طرف صاحب حق چاپ است (یک سند Word یا PDF که به شدت توصیه می شود).
            - شرحی از اثر دارای حق نسخه‌برداری که ادعا می‌کنید نقض شده است، شناسایی زمان(ها)، تاریخ(ها) و پیوند(های) که مطالبی که ادعا می‌کنید نقض می‌شوند در وب‌سایت یا سرویس نمایش داده شده است، و هر گونه اطلاعات دیگر که به طور منطقی برای این وب سایت برای یافتن مطالب کافی است.
            - آدرس، شماره تلفن و آدرس ایمیل شما؛
            - اظهارات شما مبنی بر اینکه با حسن نیت اعتقاد دارید که استفاده مورد مناقشه توسط مالک حق نسخه برداری، نماینده آن یا قانون مجاز نیست. و
            - بیانیه ای از طرف شما که تحت مجازات شهادت دروغ بیان شده است، مبنی بر اینکه اطلاعات فوق در اعلامیه شما دقیق است و شما مالک حق نسخه برداری هستید یا مجاز به اقدام از طرف مالک حق نسخه برداری هستید.
</p>
		
		</div>
	</div>
</div>
<!-- end Main Content -->
<?php include 'includes/footer.php';?>